tap "aws/tap"
tap "gopro/devops-tools", "git@github.com:gopro/homebrew-devops-tools.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/versions"
tap "ringohub/redis-cli"
brew "aws-iam-authenticator"
brew "aws-okta"
brew "ffmpeg", args: ["with-libass", "with-libvorbis", "with-libvpx", "with-openssl", "with-theora"]
brew "findutils"
brew "gnupg"
brew "htop"
brew "iproute2mac"
brew "jfrog-cli-go"
brew "jq"
brew "kubernetes-cli", link: false
brew "mysql"
brew "nmap"
brew "packer"
brew "postgresql"
brew "pulumi"
brew "python"
brew "python@2"
brew "ruby"
brew "terraform_landscape"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "gopro/devops-tools/get-aws-creds"
cask "shiftit"
